{
  "consolidatedText": "================================================================================\nDOCUMENTO: Barranco.pdf\nTIPO: application/pdf\nFECHA: 16/10/2025\n================================================================================\n\n\n--- PÁGINA 1 ---\nInterpongo Recurso de Reconsideración. Solicito Nulidad de Papeleta de Tránsito N.º 013982  y Acto de Remolque, y Devolución de Vehículo.  A:   MUNICIPALIDAD DISTRITAL DE BARRANCO   Gerencia de Movilidad Urbana / Área  de Tránsito y Transportes  Yo,   Daniel René Thissen Mogrovejo , identi fi cado con DNI N.º 80645215, con domicilio real en  Edi fi cio Las Gaviotas, Departamento 304, Playa La Herradura, Barranco; a usted, con el debido  respeto, me presento y expongo:  Que, en ejercicio de mi derecho de contradicción administrativa, interpongo   RECURSO DE  RECONSIDERACIÓN   contra la Papeleta de Tránsito N.º 013982, impuesta el 25 de setiembre de  2025, y contra el acto administrativo material que dispuso el remolque y posterior internamiento de  mi vehículo de placa de rodaje B6U-414 en el depósito municipal.  I. FUNDAMENTOS DE HECHO  1.   El día 25 de setiembre de 2025, a las 09:40 horas aproximadamente, mi vehículo de placa  B6U-414 fue remolcado de la vía pública, en una zona residencial donde el estacionamiento  ha sido una práctica habitual por décadas, sin que exista restricción alguna para ello.  2.   El acta de control imputa la supuesta infracción de \"estacionarse en zona prohibida\". Sin  embargo, en el lugar de los hechos   no existe señalización vertical ni horizontal   que  prohíba o restrinja el estacionamiento, contraviniendo lo dispuesto en el Manual de  Dispositivos de Control del Tránsito Automotor. La administración no ha acreditado con  medio probatorio alguno la existencia de dicha prohibición.  3.   Como consecuencia de este acto, mi vehículo fue internado en el depósito municipal, lo cual  me irroga gastos indebidos y vulnera mis derechos a la propiedad y al libre uso de mis  bienes.  II. FUNDAMENTOS DE DERECHO  1. Nulidad del Acto por Vicio de Incompetencia de la Entidad Emisora  •   La actuación de la Municipalidad de Barranco incurre en   nulidad de pleno derecho por  vicio de incompetencia . El Tribunal Constitucional, en la   Sentencia N.º 119/2025 (Exp.  00002-2023-PI) , ha establecido con claridad que las municipalidades distritales carecen de  competencia para tipi fi car infracciones de tránsito y disponer medidas como el remolque de  vehículos, al ser esta una competencia exclusiva y excluyente del gobierno nacional.  •   En consecuencia, la medida adoptada carece de sustento legal y vulnera el   principio de  legalidad , conforme al numeral 1.1 del artículo IV del Título Preliminar del TUO de la Ley  N.º 27444.\n\n--- PÁGINA 2 ---\n2. Vulneración de los Principios de Tipicidad y Debido Procedimiento  •   Principio de Tipicidad:   La simple alegación de \"zona prohibida\" es ine fi caz si no se  acredita la existencia de una señal de tránsito o fi cial y reglamentaria que así lo establezca.  En ausencia de dicha señalización, la conducta imputada es atípica y el procedimiento es  nulo.  •   Principio del Debido Procedimiento:   El acto administrativo (la papeleta) carece de la  debida motivación exigida por el artículo 3 del TUO de la Ley N.º 27444. No se exponen las  razones fácticas ni normativas que justi fi can la supuesta prohibición ni se adjunta prueba  alguna, lo que genera un estado de indefensión y vicia de nulidad el acto.  3. Vulneración del Principio de Proporcionalidad  •   El remolque y la retención del vehículo constituyen medidas de máxima gravedad.  Aplicarlas sin una señalización clara y en una zona de estacionamiento históricamente  utilizado resulta una medida desproporcionada y arbitraria, que vulnera los derechos  fundamentales protegidos por la Constitución.  III. PETITORIO  Por los fundamentos expuestos,   SOLICITO A USTED:  1.   Declarar la NULIDAD DE PLENO DERECHO   de la Papeleta de Tránsito N.º 013982 y  del acto de remolque dispuesto el 25 de setiembre de 2025.  2.   Ordenar la inmediata LIBERACIÓN Y DEVOLUCIÓN   de mi vehículo de placa de  rodaje B6U-414 del depósito municipal,   exonerándome de cualquier pago   por concepto de  multa, servicio de grúa y costos de almacenaje.  3.   Disponer el ARCHIVO DEFINITIVO   del presente procedimiento, restituyéndose mis  derechos como administrado.  ANEXOS:   1-A Copia de mi Documento Nacional de Identidad. 1-B Copia de la Tarjeta de  Identi fi cación Vehicular. 1-C Copia de la Papeleta de Tránsito N.º 013982.  Lima, 26 de setiembre de 2025  ________________________________   Daniel René Thissen Mogrovejo   DNI N.º 80645215",
  "documentCount": 1,
  "tokenCount": 1164,
  "lastUpdated": "2025-10-16T17:38:31.806Z"
}