{
  "consolidatedText": "================================================================================\nDOCUMENTO: Barranco.pdf\nTIPO: application/pdf\nFECHA: 16/10/2025\n================================================================================\n\n\n--- PÁGINA 1 ---\nInterpongo Recurso de Reconsideración. Solicito Nulidad de Papeleta de Tránsito N.º 013982  y Acto de Remolque, y Devolución de Vehículo.  A:   MUNICIPALIDAD DISTRITAL DE BARRANCO   Gerencia de Movilidad Urbana / Área  de Tránsito y Transportes  Yo,   Daniel René Thissen Mogrovejo , identi fi cado con DNI N.º 80645215, con domicilio real en  Edi fi cio Las Gaviotas, Departamento 304, Playa La Herradura, Barranco; a usted, con el debido  respeto, me presento y expongo:  Que, en ejercicio de mi derecho de contradicción administrativa, interpongo   RECURSO DE  RECONSIDERACIÓN   contra la Papeleta de Tránsito N.º 013982, impuesta el 25 de setiembre de  2025, y contra el acto administrativo material que dispuso el remolque y posterior internamiento de  mi vehículo de placa de rodaje B6U-414 en el depósito municipal.  I. FUNDAMENTOS DE HECHO  1.   El día 25 de setiembre de 2025, a las 09:40 horas aproximadamente, mi vehículo de placa  B6U-414 fue remolcado de la vía pública, en una zona residencial donde el estacionamiento  ha sido una práctica habitual por décadas, sin que exista restricción alguna para ello.  2.   El acta de control imputa la supuesta infracción de \"estacionarse en zona prohibida\". Sin  embargo, en el lugar de los hechos   no existe señalización vertical ni horizontal   que  prohíba o restrinja el estacionamiento, contraviniendo lo dispuesto en el Manual de  Dispositivos de Control del Tránsito Automotor. La administración no ha acreditado con  medio probatorio alguno la existencia de dicha prohibición.  3.   Como consecuencia de este acto, mi vehículo fue internado en el depósito municipal, lo cual  me irroga gastos indebidos y vulnera mis derechos a la propiedad y al libre uso de mis  bienes.  II. FUNDAMENTOS DE DERECHO  1. Nulidad del Acto por Vicio de Incompetencia de la Entidad Emisora  •   La actuación de la Municipalidad de Barranco incurre en   nulidad de pleno derecho por  vicio de incompetencia . El Tribunal Constitucional, en la   Sentencia N.º 119/2025 (Exp.  00002-2023-PI) , ha establecido con claridad que las municipalidades distritales carecen de  competencia para tipi fi car infracciones de tránsito y disponer medidas como el remolque de  vehículos, al ser esta una competencia exclusiva y excluyente del gobierno nacional.  •   En consecuencia, la medida adoptada carece de sustento legal y vulnera el   principio de  legalidad , conforme al numeral 1.1 del artículo IV del Título Preliminar del TUO de la Ley  N.º 27444.\n\n--- PÁGINA 2 ---\n2. Vulneración de los Principios de Tipicidad y Debido Procedimiento  •   Principio de Tipicidad:   La simple alegación de \"zona prohibida\" es ine fi caz si no se  acredita la existencia de una señal de tránsito o fi cial y reglamentaria que así lo establezca.  En ausencia de dicha señalización, la conducta imputada es atípica y el procedimiento es  nulo.  •   Principio del Debido Procedimiento:   El acto administrativo (la papeleta) carece de la  debida motivación exigida por el artículo 3 del TUO de la Ley N.º 27444. No se exponen las  razones fácticas ni normativas que justi fi can la supuesta prohibición ni se adjunta prueba  alguna, lo que genera un estado de indefensión y vicia de nulidad el acto.  3. Vulneración del Principio de Proporcionalidad  •   El remolque y la retención del vehículo constituyen medidas de máxima gravedad.  Aplicarlas sin una señalización clara y en una zona de estacionamiento históricamente  utilizado resulta una medida desproporcionada y arbitraria, que vulnera los derechos  fundamentales protegidos por la Constitución.  III. PETITORIO  Por los fundamentos expuestos,   SOLICITO A USTED:  1.   Declarar la NULIDAD DE PLENO DERECHO   de la Papeleta de Tránsito N.º 013982 y  del acto de remolque dispuesto el 25 de setiembre de 2025.  2.   Ordenar la inmediata LIBERACIÓN Y DEVOLUCIÓN   de mi vehículo de placa de  rodaje B6U-414 del depósito municipal,   exonerándome de cualquier pago   por concepto de  multa, servicio de grúa y costos de almacenaje.  3.   Disponer el ARCHIVO DEFINITIVO   del presente procedimiento, restituyéndose mis  derechos como administrado.  ANEXOS:   1-A Copia de mi Documento Nacional de Identidad. 1-B Copia de la Tarjeta de  Identi fi cación Vehicular. 1-C Copia de la Papeleta de Tránsito N.º 013982.  Lima, 26 de setiembre de 2025  ________________________________   Daniel René Thissen Mogrovejo   DNI N.º 80645215\n\n\n\n================================================================================\nDOCUMENTO: Recurso_Reconsideracion_Barranco_.pdf\nTIPO: application/pdf\nFECHA: 17/10/2025\n================================================================================\n\n\n--- PÁGINA 1 ---\nMunicipalidad Distrital de Barranco Gerencia de Movilidad Urbana / Área de Tránsito y Transportes  Asunto: Recurso de reconsideración contra papeleta de tránsito N.° 013982  Yo, Daniel René Thissen Mogrovejo, identificado con DNI N.° 80645215, con domicilio en Edificio Las Gaviotas,  Departamento 304, Playa La Herradura, propietario del vehículo de placa B6U-414, interpongo recurso de  reconsideración contra la papeleta de tránsito N.° 013982, impuesta el 25 de setiembre de 2025 a las 9:40 a.m.,  por supuesta infracción de “estacionarse en zona prohibida”, con remolque y retención de mi vehículo en el  depósito municipal de Barranco, por los siguientes fundamentos:  I. Hechos 1. El día 25 de setiembre de 2025 a las 9:40 a.m., mi vehículo de placa B6U-414 fue remolcado frente a  la vivienda de mis familiares y amigos, lugar en el que por más de 30 años los vecinos y visitantes hemos  estacionado sin restricción ni señal que prohíba el parqueo. 2. El acta indica como motivo “zona prohibida”, sin  embargo, en el lugar no existe señalización vertical ni horizontal que indique prohibición de estacionar, ni fue  acreditada prueba fotográfica. 3. A raíz de este acto arbitrario, mi vehículo se encuentra internado en el depósito  municipal de Barranco, generando gastos indebidos y afectando mi derecho de uso y propiedad.  II. Fundamentos de Derecho 1. Incompetencia de la Municipalidad Distrital para imponer la sanción y disponer el  remolque. - El Tribunal Constitucional, Sentencia N.° 119/2025 (Exp. 00002-2023-PI), ha declarado  inconstitucional que las municipalidades distritales creen sanciones y dispongan remolques fuera de lo  establecido en la normativa nacional. - Por tanto, la medida adoptada carece de sustento legal y vulnera el  principio de legalidad sancionadora (art. IV, num. 1.1, Ley 27444).  2. Falta de tipificación válida de la infracción. - El Reglamento Nacional de Tránsito (D.S. N.° 016-2009-MTC y  modificatorias) tipifica las infracciones y sanciones. La simple alegación de “zona prohibida” carece de eficacia si  no existe señalización oficial conforme al Manual de Dispositivos de Control del Tránsito Automotor. - En  ausencia de señalización, la conducta imputada no constituye infracción y el procedimiento es nulo.  3. Violación del debido procedimiento administrativo. - El artículo 3 del TUO de la Ley N.° 27444 reconoce el  derecho del administrado a que las actuaciones se desarrollen con respeto al debido procedimiento y a ser  debidamente notificado y motivado. - La papeleta no detalla la prueba de la supuesta prohibición ni se consignan  medios de prueba, configurándose nulidad de pleno derecho (art. 10 de la LPAG).  4. Principio de proporcionalidad. - El remolque y la retención del vehículo constituyen medidas de máxima  gravedad. Aplicarlas en ausencia de señalización clara y en una zona históricamente usada para estacionar  constituye una sanción desproporcionada y contraria a la Constitución, que protege frente a restricciones  arbitrarias de derechos fundamentales.  III. Petitorio Por lo expuesto, SOLICITO: 1. Se declare la nulidad de la papeleta N.° 013982 y del acto de  remolque dispuesto el 25 de setiembre de 2025. 2. Se disponga la inmediata devolución de mi vehículo de placa  B6U-414 del depósito municipal, sin obligación de pago de multa, grúa ni almacenaje. 3. Se archiven los  actuados, restituyéndose mis derechos como administrado.  IV. Anexos - Copia de mi DNI. - Copia de Tarjeta de Identificación Vehicular. - Copia de la papeleta N.° 013982.  Lima, 26 de setiembre de 2025  Firma: ________________________ Daniel René Thissen Mogrovejo DNI 80645215",
  "documentCount": 2,
  "tokenCount": 2143,
  "lastUpdated": "2025-10-17T06:00:26.706Z"
}